{
  "0": {
    "Name": "Fabrika kiflica",
    "Id": 0,
    "Description": "Uvek sveže kiflice\nDomaće kiflice bez aditiva i industrijskog kvasca, uvek sveže, ručno motane i bogato punjene.\nUkoliko se odlučite za 4 ili više kilograma, ne morate da razmišljate o plaćanju dostave, biće besplatna na teritoriji grada. Naravno, ukoliko vam je lakše, vaše spremne i vruće kiflice vas mogu čekati i kod nas u Braće Ribnikar 56. Uverite se sami u kvalitet naših proizvoda."
  },
  "1": {
    "Name": "Catering\u002B",
    "Id": 1,
    "Description": "Profesionalna usluga keteringa\nSveže, brzo, ukusno\nNa tržištu Srbije postojimo od 2003. godine. Od samog osnivanja cilj našeg poslovanja je obezbeđivanje usluga keteringa na najvišem nivou za klijente koji prepoznaju kvalitet. Stoga smo posebnu pažnju posvetili infrastrukturi i organizaciji poslovanja. Posedujemo savremenu kuhinju velikog kapaciteta, opremljenu najkvalitetnijom profesionalnom opremom, koja ispunjava sve HACCP standarde za pripremu hrane.\nZa vas kuvamo i organizujemo, kada planirate:\n-koktele, proslave, poslovne ručkove i svečane večere na lokacijama po želji, uz uslugu profesionalnih i uniformisanih konobara\n-ishranu zaposlenih na dnevnoj bazi(sa pripremom u našoj kuhinji za manji broj ljudi i sa pripremom u kuhinji na lokaciji za veći broj ljudi)\n-organizaciju dnevne dostave pića, sokova, kafe, sanitarnih proizvoda, kao i svih ostalih proizvoda iz maloprodajne lokacije klijenata, po maloprodajnim cenama."
  },
  "2": {
    "Name": "Restoran Poco Loco",
    "Id": 2,
    "Description": "Restoran Poco loco otvoren je 2005. godine u samom centru Pančeva na samo 15km od Beograda.\nOdlično uređen i pažljivo dekorisan prostor povezuje gostoprimljivo okruženje, izvrsnu uslugu i savršen spoj ukusa. Mašta uprave kuhinje i naša originalna receptura čine da se izdvajamo od ostalih.\nNaći ćete nas u vašem svakodnevnom izlasku, ali i prilikom organizovanih proslava poput krštenja, rođendana, venčanja i drugih vrsta prijema."
  },
  "3": {
    "Name": "Slatkoteka",
    "Id": 3,
    "Description": "Dobro došli. Ovo je Slatkoteka priča. Ugasite svetlo i  ušuškajte se, jer ulazite u čarobni svet krofni, slatkiša i iznenađenja.\nSlatkoteka je ljubavna priča. U toj priči, princeza se zaljubila u krofne i tako je nastala Slatkoteka. Dok princeza čeka svog princa, ona vredno radi i otkriva nove ukuse, oblike i dekoracije koje čine Slatkoteka krofne jedinstvenim.\nKrofne koje nastaju iz ljubavi princeze imaju tu moć da spoje krajnosti u savršeno zadovoljstvo, gde tradicionalni recepti naših baka i najkvalitetniji sastojci i prelivi, uz moderno pakovanje i dekoraciju osvajaju na prvi pogled.\nSlatkoteka krofne osvajaju i naše bake, čije smo tradicionalne recepte pretvorili u poslasticu koja sve vraća u detinjstvo. Sada ovde žive krofne, slatke i slane, svih ukusa i oblika: dostupne svima za degustaciju ili preterivanje, u svakom slučaju za uživanje."
  },
  "4": {
    "Name": "Ketering\u0026Catering",
    "Id": 4,
    "Description": "UKUSNA JELA \u0026 KVALITETNI SASTOJCI\nSvako jelo pripremamo s ljubavlju i samo koristeći najkvalitetnije sastojke.\nDosta vremena provodimo kako bi Vašu proslavu učinili jedinstvenom.\nOrganizujemo sve od početka do kraja, a rezultat je ukusna hrana, izvrsna usluga i vrhunska prezentacija."
  },
  "5": {
    "Name": "Medino bend",
    "Id": 5,
    "Description": "MEDINO BEND je nastao 01. septembra 2006. godine u Beogradu. Svojim radom, upornošću i posvećenošću poslu, uspeli smo da izgradimo brend i ime koje je prepoznatljivo! Za Vas sviramo sve vrste svečanosti i nudimo provod po kome ćete nas dugo pamtiti! Pozitivna energija, osmeh i profesionalnost su odlike ljudi koji čine ovaj bend. Svako od nas, na sebi svojstven način ovu priču izdvaja od drugih. www.medinobend.rs je mesto gde mozete pogledati najbolji BEND ZA SVADBE , bend za punoletstva , bend za korporativne proslave - Medino bend"
  },
  "6": {
    "Name": "Aleksandar Sofronijević",
    "Id": 6,
    "Description": "Aleksandar Aca Sofronijević je jedan od trenutno najpopularnijih mladih muzičara u Srbiji, bez čijeg se orkestra ne može zamisliti ni jedan koncert domaćih zvezda narodne i folk muzike, kao ni svadbe, krštenja, i druga slavlja."
  },
  "7": {
    "Name": "Orkestar Endžija Mavrića",
    "Id": 7,
    "Description": "Endži Mavrić sa svojom muzičkim saradnicima često gostuje u Grand emsijama. Sa druge strane pored brojnih gostovanja bio je jedan od aranžera na projektu Zvezde Granda Hitovi Za Sva Vremena.\nOrkestar Endžija Mavrića možete angažovati za različite tipova veselja, kako u Srbiji tako širom Evrope."
  },
  "8": {
    "Name": "Negro bend",
    "Id": 8,
    "Description": "NEGRO je bend za Vaše proslave, bend za svadbe, bend za žurke, bend za prve i 18-te rođendane, bend za korporativne proslave, bend za klubove."
  },
  "9": {
    "Name": "Očajne Domaćice bend",
    "Id": 9,
    "Description": "Bend je nastao početkom 2011. godine kao realizacija originalne ideje o isključivo ženskom bendu.\nNekoliko muzički školovanih devojaka se skupilo i krenulo u izvanredan projekat koji ubrzo postiže veliki uspeh.\nDanas nastupaju svuda po Srbiji, ali se ne zadržavaju samo u okviru njenih granica, već nastupaju i po bivšim republikama Jugoslavije, kao i u Evropi."
  },
  "10": {
    "Name": "Hotel Park Novi Sad",
    "Id": 10,
    "Description": "Hotel Park se nalazi u Novom Sadu, na ivici velikog parka u mirnom okruženju i u neposrednoj blizini centra grada. Hotel je u potpunosti klimatizovan i nudi elegantno uređen smeštaj sa besplatnim internetom i kablovskom televizijom. U pojedinim smeštajnim jedinicama je dostupna hidromasažna kada.\nU restoranu Park koji ima terasu za najviše 500 ljudi služe se jela internacionalne i domaće kuhinje. Ekskluzivni restoran Tito ima šarmantni ambijent. U njemu je boravio maršal Tito 1977. godine.\nVelnes centar hotela Park nudi hidromasažnu kadu, zatvoreni bazen, saune i raznovrsne masažne tretmane. Gostima su na raspolaganju fitnes sadržaji i programi vežbanja sa ličnim trenerom. Kazino i 2 noćna kluba se takođe nalaze u okviru objekta.\nHotel Park se nalazi na pešačkoj udaljenosti od Novosadskog sajma. U okviru objekta gosti mogu koristiti besplatan parking sa obezbeđenjem. Aerodromski prevoz se može organizovati uz doplatu."
  },
  "11": {
    "Name": "HOTEL BALAŠEVIĆ Velika Svečana Sala",
    "Id": 11,
    "Description": "Dugu tradiciju koju ima restoran za venčanja Balašević upotpunjavaju fleksibilno i predusretljivo osoblje, gostoljubiva atmosfera i romantični ambijent. Kompletan restoran za venčanja je klimatizovan i izuzetno akustičan tako da je svaki deo restorana ispunjen sjajnom atmosferom. Enterijer je elegantan i komforan, spreman da svojom modernim standardima izađe u susret svim željama gostiju."
  },
  "12": {
    "Name": "AZZARO Black Club",
    "Id": 12,
    "Description": "Azzaro BLACK klub je zbog svoje kompaktnosti izuzetno prilagodljiv da ispuni zahteve i najprobirljivijih klijenata. Omogućava organizaciju velike svadbe za 270 ljudi, ali se lako može adaptirati za venčanja manjeg obima. Prostrani šank, predivan plesni podijum i zidovi sa našom karakterističnom šarom, osnovna su obeležja ovog prostora. Uz prostor koji predstavlja spoj moderne funkcionalnosti i estetike, opremljen najsavremenijim ozvučenjem i profesionalnom rasvetom za audio-vizuelnu čaroliju, nudimo vrhunsku uslugu našeg ljubaznog osoblja i nezaboravni ketering. Elegantni okrugli stolovi, vrhunski odabrano posuđe i pribor, visokokvalitetni stolnjaci i navlake na stolicama sa bojama mašni kakve zamislite čine da svaka svečanost ostavi utisak prefinjenosti. Azzaro BLACK je specijalizovani restoran za svadbe, proslave i žurke.\nBašta restorana Black nalazi se pored jezera na Adi, ima divan pogled, a sređena je u elegantnom i luksuznom stilu, sa vrhunskom rasvetom, zvezdanim nebom i sasvim je prilagodljiva za sve dekoracije koje želite."
  },
  "13": {
    "Name": "Vidikovac",
    "Id": 13,
    "Description": "Na obroncima Fruške gore, kao na ostrvu usred mora, udobno je smeštena svečana sala kompleksa Vidikovac.\nSvečana sala Vidikovac, kapaciteta do 280 mesta, nudi vam bajkovito dekorisan ambijent, ukusnu hranu i ljubazno osoblje koji će početak vašeg novog života učiniti posebnim. Ono što Vidikovac salu čini tako autentičnom jeste nesvakidašnji eneterijer i očaravajući pogled na Dunav i Novi Sad.\nOvde će vas dočekati tim profesionalaca spreman da vašu svečanost organizuje do detalja.\nU prelepoj bašti kompleksa Vidikovac možete organizovati romantično građansko venčanje. Mladencima i gostima je na raspolaganju nekoliko apartmana-bungalova, od kojih je jedan kreiran isključivo za mladence.\nSvečana sala Vidikovac pravi je izbor za sve one koji žele dan za pamćenje."
  },
  "14": {
    "Name": "PREMIER PREZIDENT HOTEL",
    "Id": 14,
    "Description": "Grandiozna Balska Dvorana Hotela Premier Prezident***** u Sremskim Karlovcima je idealno rešenje ukoliko želite da na profesionalan način organizujete svadbu ili neki drugi svečani događaj koji ćete zasigurno pamtiti celoga života.\nSala je klimatizovana, kapaciteta do 130 mesta, a posebnu draž čini njena barokna arhitektura, koja nikoga neće ostaviti ravnodušnim.\nHotel raspolaže sa 18 luksuznih soba i apartmana za smeštaj gostiju, a posebnu pogodnost koju nude našim mladencima je specijalno ukrašen Premier Prezident apartman sa jacuzzijem za prvu bračnu noć."
  },
  "15": {
    "Name": "Butik Jeremicak",
    "Id": 15,
    "Description": "Najbolja odeca na ovom svetu. Neverovatno je koliko je odeca dobra. Cene su povoljne takodje, uvezeno iz Pakistana."
  }
}